<style type="text/css">

p{
	text-align: justify;
}

</style>

	
		&nbsp;</p>
	<p>
		<strong>CONTRATADA</strong>:&nbsp;&nbsp; ESCOLA&nbsp; DA&nbsp; MAGISTRATURA&nbsp; DO&nbsp; ESTADO&nbsp; DO&nbsp; RIO&nbsp; DE&nbsp; JANEIRO&nbsp;&nbsp; &ndash;&nbsp; EMERJ,&nbsp; COM&nbsp; SEDE&nbsp; NA&nbsp; RUA&nbsp; DOM&nbsp; MANUEL,&nbsp; 25,&nbsp; CENTRO- RIO&nbsp; DE&nbsp; JANEIRO,&nbsp; INSCRITO&nbsp;&nbsp; NO&nbsp;&nbsp;&nbsp; CNPJ&nbsp;&nbsp;&nbsp; SOB&nbsp;&nbsp;&nbsp; O&nbsp;&nbsp;&nbsp; N&ordm;&nbsp;&nbsp;&nbsp; 35.949.858/0001- 81,&nbsp; NESTE&nbsp;&nbsp;&nbsp; ATO&nbsp;&nbsp;&nbsp; REPRESENTADA&nbsp;&nbsp;&nbsp; PELA&nbsp; SECRET&Aacute;RIA-GERAL&nbsp;&nbsp;&nbsp; DE&nbsp;&nbsp;&nbsp; ENSINO,&nbsp;&nbsp;&nbsp; SRA. ANA PORTO SARGENTELLI:</p>
	<p>
		&nbsp;</p>
	<p>
		As&nbsp;&nbsp; partes&nbsp; acima&nbsp; acordam&nbsp; com&nbsp; o&nbsp; presente &nbsp;Contrato&nbsp; de&nbsp; Presta&ccedil;&atilde;o&nbsp; de&nbsp; Servi&ccedil;os&nbsp; Educacionais,&nbsp; que&nbsp; se&nbsp;&nbsp; reger&aacute; pelas cl&aacute;usulas seguintes:&nbsp;</p>
	<p>
		&nbsp;</p>
	<p>
		<strong>DO OBJETO</strong></p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 1&ordf; - &nbsp;Constitui objeto do presente Contrato a presta&ccedil;&atilde;o de servi&ccedil;os educacionais pela&nbsp; Contratada , referente ao Curso Livre de Direito Eletr&ocirc;nico, na modalidade a dist&acirc;ncia com tutoria, exclusivamente <em>on line</em>, em plataforma virtual de aprendizagem, disponibilizado no endere&ccedil;o eletr&ocirc;nico virtual.emerj.com.br .</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 2&ordf; -&nbsp; O curso &eacute; composto por 10 (dez) m&oacute;dulos, nos quais ser&atilde;o utilizados variados recursos educacionais, como videoaulas, materiais escritos, hipertextos, links para v&iacute;deos hospedados em p&aacute;ginas&nbsp; eletr&ocirc;nicas externas, e outras estrat&eacute;gias adequadas aos objetos de aprendizagem propostos.</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 3&ordf; - A carga hor&aacute;ria do curso &eacute; de <strong>30 (trinta)</strong> horas-aula, podendo, a crit&eacute;rio da EMERJ, oferecer horas excedentes de bonifica&ccedil;&atilde;o.</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 4&ordf; - O conte&uacute;do program&aacute;tico refere-se &agrave;quele divulgado na p&aacute;gina da EMERJ e demais veicula&ccedil;&otilde;es.&nbsp; O curso ser&aacute; iniciado em <strong>21.11.2017 </strong>e ficar&aacute; dispon&iacute;vel para acesso at&eacute; <strong>12.01.2018.</strong></p>
	<p>
		Par&aacute;grafo &uacute;nico &ndash;&nbsp; Havendo novas altera&ccedil;&otilde;es na legisla&ccedil;&atilde;o de reg&ecirc;ncia&nbsp; acerca do conte&uacute;do ministrado, a EMERJ n&atilde;o se obriga a oferecer complementa&ccedil;&atilde;o de conte&uacute;do program&aacute;tico.&nbsp; Mas, poder&aacute; ao seu turno, oferecer curso on line complementar, com incid&ecirc;ncia de novos custos.</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 5 &ordf; - Para acessar o curso, o aluno precisar&aacute; ter acesso a um computador com conex&atilde;o &agrave; internet, cujos requisitos m&iacute;nimos de configura&ccedil;&atilde;o exigidos s&atilde;o:</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Processador Dual Core ou superior, 2 GB de mem&oacute;ria RAM;</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Windows 7, Mac OS 10.6;</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Navegador Internet Explorer, Google Chrome, Mozilla ou Safari (com o plugin Flash Player);</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Windows Media Player ou VLC player;</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Pacote Office ou LibreOffice &nbsp;e Adobe Reader;</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Todos os aplicativos devem estar atualizados;</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; O curso tamb&eacute;m pode ser acessado de celulares ou tablets rodando Android (Google) ou iOS (Apple)</p>
	<p>
		&middot;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Recomend&aacute;vel Internet banda Larga, velocidade a partir de 1 mbps para que os v&iacute;deos n&atilde;o sofram interrup&ccedil;&otilde;es.</p>
	<p>
		Par&aacute;grafo &uacute;nico:&nbsp; N&atilde;o &eacute; aconselh&aacute;vel a utiliza&ccedil;&atilde;o das tecnologias 3G e 4G, uma vez que a taxa de transfer&ecirc;ncia de dados pode sofrer varia&ccedil;&atilde;o e dificultar ou impedir o acesso ao curso, n&atilde;o sendo a EMERJ responsabilizada.</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 6&ordf; -&nbsp; Atendidos os requisitos previstos na cl&aacute;usula 5&ordf;, o suporte para eventual dificuldade de acesso &agrave; plataforma do curso se dar&aacute; mediante o envio de mensagem, contendo a descri&ccedil;&atilde;o do problema, para emerj.virtual@tjrj.jus.br.</p>
	<p>
		&nbsp;</p>
	<p>
		&nbsp;</p>
	<p>
		<strong>DA MATR&Iacute;CULA</strong></p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 7&ordf; - &nbsp;A presta&ccedil;&atilde;o do servi&ccedil;o contratado &eacute; onerosa e exige a pr&eacute; -matr&iacute;cula do aluno, por meio do preenchimento de cadastro eletr&ocirc;nico, contendo dados pessoais e/ou outros exigidos pela EMERJ e do pagamento antecipado.</p>
	<p>
		Par&aacute;grafo Primeiro - &Eacute; vedado o fornecimento de informa&ccedil;&otilde;es cadastrais inexatas ou incompletas no ato do cadastramento para a pr&eacute;-matr&iacute;cula.</p>
	<p>
		Par&aacute;grafo Segundo - O contratante somente ter&aacute; liberado o seu acesso ao curso ap&oacute;s a confirma&ccedil;&atilde;o do pagamento pelo banco ou pela operadora de cart&atilde;o de cr&eacute;dito.</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 8&ordf; - &nbsp;O login e a senha s&atilde;o de uso pessoal e intransfer&iacute;vel, sendo vedada a cess&atilde;o a terceiros, a qualquer t&iacute;tulo.&nbsp; A senha garantir&aacute; o acesso &agrave; plataforma de aprendizagem no prazo de dura&ccedil;&atilde;o do curso, sendo bloqueada imediatamente ap&oacute;s expirado esse per&iacute;odo.</p>
	<p>
		CL&Aacute;USULA 9&ordf; -&nbsp; O aluno concorda e declara-se ciente de que a leitura e a aceita&ccedil;&atilde;o eletr&ocirc;nica dos termos disponibilizados e condi&ccedil;&otilde;es ajustadas, nas fases de pr&eacute;-matr&iacute;cula e de matr&iacute;cula, significar&atilde;o integral e incondicional concord&acirc;ncia a este contrato.</p>
	<p>
		Par&aacute;grafo&nbsp; primeiro -&nbsp; O in&iacute;cio, adiamento ou cancelamento do curso sujeitam-se a um qu&oacute;rum m&iacute;nimo, a ser fixado pela contratada, conforme as suas disponibilidades t&eacute;cnicas e/ou log&iacute;sticas.</p>
	<p>
		Par&aacute;grafo segundo -&nbsp; Em caso de cancelamento do curso, o valor pago ser&aacute; integralmente devolvido ao aluno regularmente matriculado.</p>
	<p>
		&nbsp;</p>
	<p>
		<strong>DAS CONDI&Ccedil;&Otilde;ES PACTUADAS</strong></p>
	<p align="center">
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 10&ordf; -&nbsp; O aluno poder&aacute; enviar d&uacute;vidas sobre o conte&uacute;do ministrado, no per&iacute;odo do curso, por meio do ambiente virtual do curso, no &ldquo;F&oacute;rum Tira D&uacute;vidas&rdquo;, onde as respostas dadas pelo professor-tutor tamb&eacute;m ficar&atilde;o disponibilizadas.</p>
	<p>
		CL&Aacute;USULA 11&ordf; - &nbsp;As d&uacute;vidas dever&atilde;o ser formuladas em tese, de car&aacute;ter geral e abstrato (situa&ccedil;&otilde;es hipot&eacute;ticas), e n&atilde;o podendo referir-se a casos concretos, especificados ou que contenham outra forma de identifica&ccedil;&atilde;o.</p>
	<p>
		CL&Aacute;USULA 12&ordf; - &nbsp;N&atilde;o h&aacute; n&uacute;mero limite de perguntas que poder&atilde;o ser enviadas pelo aluno, mas o professor n&atilde;o se obriga a responder a todas, ficando a seu crit&eacute;rio a escolha daquelas que ser&atilde;o por ele respondidas.</p>
	<p>
		CL&Aacute;USULA 13&ordf; &ndash;&nbsp; O m&oacute;dulo de in&iacute;cio ser&aacute; disponibilizado no primeiro dia do curso. Os m&oacute;dulos subsequentes ser&atilde;o disponibilizados pela contratada de acordo com o cronograma dispon&iacute;vel no ambiente de aprendizagem.</p>
	<p>
		&nbsp;</p>
	<p>
		<strong>DA RESPONSABILIDADE DO ALUNO</strong></p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 14&ordf; - &nbsp;O conte&uacute;do do curso <em>on line</em> &eacute; de uso exclusivo e pessoal do aluno matriculado, sendo vedada, por quaisquer meios e a qualquer t&iacute;tulo, a sua reprodu&ccedil;&atilde;o, c&oacute;pia, divulga&ccedil;&atilde;o e distribui&ccedil;&atilde;o.</p>
	<p>
		CL&Aacute;USULA 15&ordf; - &nbsp;O aluno n&atilde;o poder&aacute; ter mais de um acesso simult&acirc;neo &agrave; &aacute;rea restrita do site com a mesma senha. Tentativas nesse sentido implicar&atilde;o bloqueio eletr&ocirc;nico imediato da senha em uso, ficando a&nbsp; EMERJ autorizada a faz&ecirc;-lo sem comunica&ccedil;&atilde;o pr&eacute;via ao contratante, independente da comprova&ccedil;&atilde;o da culpa ou do dolo do aluno.</p>
	<p>
		CL&Aacute;USULA 16&ordf; &ndash; &nbsp;Ser&atilde;o proibidas quaisquer condutas antissociais ou perigosas praticadas pelo contratante no ambiente virtual da EMERJ, tais como ofensas aos colegas e aos professores e tentativas de fraude ou manipula&ccedil;&atilde;o do sistema.</p>
	<p>
		Par&aacute;grafo &uacute;nico: As san&ccedil;&otilde;es ser&atilde;o o afastamento tempor&aacute;rio ou definitivo do aluno, e ser&atilde;o definidas de acordo com extens&atilde;o do seu resultado.</p>
	<p>
		&nbsp;</p>
	<p>
		<strong>DO PAGAMENTO</strong></p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 17&ordf; -&nbsp; O valor do curso &eacute; <strong>R$ 374,00 </strong>(trezentos e setenta e quatro reais).</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 18&ordf; -&nbsp; N&atilde;o haver&aacute; restitui&ccedil;&atilde;o do valor pago pelo Contratante, salvo desist&ecirc;ncia manifestada expressamente e pr&eacute;via ao in&iacute;cio do curso para o e-mail emerjdifin@tjrj.jus.br, com a exposi&ccedil;&atilde;o clara e sucinta dos motivos.</p>
	<p>
		&nbsp;</p>
	<p align="center">
		<strong>DO CERTIFICADO</strong></p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 19&ordf; -&nbsp; Far&aacute; jus ao certificado o aluno que cumprir as etapas do curso na forma estruturada no ambiente virtual de aprendizagem e que obtiver, no m&iacute;nimo, 70% (setenta por cento) de acertos na Avalia&ccedil;&atilde;o Final, composta por 10 (dez) quest&otilde;es objetivas.&nbsp; O certificado de conclus&atilde;o de Curso Livre de Direito Eletr&ocirc;nico ficar&aacute; dispon&iacute;vel para download no ambiente virtual do curso, at&eacute; 12.02.2018.</p>
	<p>
		&nbsp;</p>
	<p align="center">
		<strong>DAS DISPOSI&Ccedil;&Otilde;ES FINAIS</strong></p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 20&ordf; -&nbsp; O presente contrato rege-se pela legisla&ccedil;&atilde;o vigente.</p>
	<p>
		&nbsp;</p>
	<p>
		CL&Aacute;USULA 21&ordf; &ndash; &nbsp;Por estarem justos e contratados, assinam o presente instrumento, nos termos do aceite eletr&ocirc;nico.&nbsp; O presente contrato, com indica&ccedil;&atilde;o do referido aceite eletr&ocirc;nico, ser&aacute; enviado pelo e-mail:&nbsp; emerj.virtual@tjrj.jus.br, para o e-mail informado pelo aluno no ato da pr&eacute;-matr&iacute;cula.</p>
	<p>
		&nbsp;</p>
	
